; Korea language for Ultra TC Editors 6.00
; Edited By NiCo (2010.12.06) scanmat@gmail.com

;----------------------------------------------------------------
;    File menu
;----------------------------------------------------------------
5001="파일(&F)"
5002="새로 만들기(&N)"
5003="열기(&O)"
5004="저장(&S)"
5005="다른이름으로 저장(&F)"
5006="저장 후 Total Commander 재시작(&C)"
5007="전체 메뉴 생성(&M)"
5008="연상기호 확인(&K)..."
5009="Totalcmd.inc 수정(&T)"
5010="Customize Ma&pping File..."
5011="최근 파일(&R)"
5012="최근 파일 없음"
5013="목록 지우기"
5014="종료(&X)"

5031="내보내기(&E)"
5032="가져오기(&I)"
5033="Totalcmd.inc에 적용(&T)"

5051="데이타 파일 불러오기(&D)"
5052="데이타 파일 저장하기(&V)"

5071="메인 메뉴로 내보내기(적용)(&M)..."
5072="텍스트 파일로 내보내기(&E)..."

;----------------------------------------------------------------
;    Edit menu
;----------------------------------------------------------------
5101="편집(&E)"
5102="메뉴 추가(&M)"
5103="부메뉴 추가(&S)"
5104="구문선 추가(&P)"
5105="코멘트 추가(&C)"
5106="항목 복사(반복)(&E)"
5107="시작 메뉴 삽입(&T)"
5108="도움말 분리 삽입(&H)"
5109="위로 이동(&U)"
5110="아래로 이동(&N)"
5111="이동..(&O)"
5112="캡션 가져오기(&I)..."
5113="Map To..."
5114="삭제(&D)"
5115="이름 바꾸기(&R)"
5116="일치되는 항목 찾기(&F)"

5131="명령 추가(&C)"
5132="내 추가(&A)"
5133="잘라내기(&T)"
5134="복사(&C)"
5135="붙여넣기(&P)"
5136="모든 메뉴 정렬(&E)"
5137="선택한 메뉴 정렬(&L)"
5138="TC에서 열기(&T)"
5139="등록정보(&O)"

5151="서브바 추가"
5152="구분선 추가(&L)"
5153="버튼 추가(&B)"

5171="항목 추가(&A)"
5172="모두 지우기(&L)"

5191="실행취소(&U)"
5192="다시실행(&R)"
5193="설정값 수정(&E)"
5194="설정값 = &1"
5195="설정값 = &0"
5196="설정값 찾아보기(&B)..."
5197="새 키(&N)..."
5198="이름변경(&M)..."
5199="코멘트 설정(&C)"
5200="데이타 파일(&F)"
5201="키 추가(&A)..."
5202="키 수정(&M)..."
5203="키 삭제(&D)"

;----------------------------------------------------------------
;    View menu
;----------------------------------------------------------------
5301="보기(&V)"
5302="도구모음(&T)"
5303="상태 표시줄(&B)"
5304="명령 리스트(&C)"
5305="카테고리 목록(&G)"
5306="수직 정렬(&V)"
5307="좌우 패널 바꿈(&S)"
5308="트리 펴기(&E)"
5309="트리 접기(&P)"
5310="리스트 정렬(&L)"
5311="옵션(&O)"

5331="항상 위(&A)"
5332="시작 메뉴"
5333="디렉토리 메뉴"
5334="확장된 명령어(들)"

5351="버튼바(&B)"
5352="버튼바 트리(&R)"
5353="버튼바 옵션(&N)"
5354="&Main Button Bar"
5355="&Vertical Button Bar"

5371="주석(&D)"
5372="모든 설정키값 보기(&K)"
5373="활성화된 설정키값 보기(&A)"
5374="비활성화된 설정키값 보기(&I)"
5375="확장키만 보기(&V)"
5376="모두 펼쳐보기(&B)"

;----------------------------------------------------------------
;    Search menu
;----------------------------------------------------------------
5401="검색(&S)"
5402="찾기...(&F)"
5403="다음찾기"

;----------------------------------------------------------------
;    Help menu
;----------------------------------------------------------------
5501="도움말(&H)"
5502="도움말 항목(&T)"
5503="정보(&A)"

;----------------------------------------------------------------
;    Favorites menu (Configuration Editor)
;----------------------------------------------------------------
5601="즐겨찾기(&T)"
5602="즐겨찾기에 추가(&A)..."
5603="즐겨찾기 최적화(&O)..."

;----------------------------------------------------------------
;    Context menu (Main Menu Editor)
;----------------------------------------------------------------
5701="추가(&A)"
5702="제거(&R)"
5703="모두 선택(&A)"
5704="일치되는 항목(&)"
5705="모든 활성화 선택(&T)"
5706="모든 비활성화 선택(&I)"

;----------------------------------------------------------------
;    Parameters menu (Start Menu & Button Bar Editor)
;----------------------------------------------------------------
5801="?   1번째 파라미터로서: 파라미터들을 입력하기 위하여 다이얼로그를 호출"
5802="%P  실제 소스 경로를 삽입"
5803="%N  커서 아래에 파일 이름 삽입"
5804="%T  실제 타켓 경로를 삽입"
5805="%M  타겟 디렉토리에 현재 파일 이름을 삽입"
5806="%O  확장자 없이 현재 파일 이름을 삽입"
5807="%E  현재의 확장자 삽입 (without leading period)"
5808="%%  % 기호 삽입"
5809="%p  실제 소스 경로를 삽입 (짧은)"
5810="%n  커서 아래에 파일 이름 삽입 (짧은)"
5811="%t  실제 타켓 경로를 삽입 (짧은)"
5812="%m  타겟 디렉토리에 현재 파일 이름을 삽입 (짧은)"
5813="%o  확장자 없이 현재 파일 이름을 삽입 (짧은)"
5814="%e  현재의 확장자 삽입 (주기를 명시하지 않은) (짧은)"
5815="%L  완전한 경로를 포함하여 긴 파일 이름들"
5816="%l  완전한 경로를 포함하여 짧은 파일 이름들"
5817="%F  경로없는 긴 파일 이름들, e.g. Long name.exe"
5818="%f  경로없는 짧은 파일 이름들, e.g. LONGNA~1.EXE"
5819="%D  완전한 경로를 포함하여 짧은 파일 이름들, (DOS chr set)"
5820="%d  경로없는 짧은 파일 이름들, (DOS chr set)"
5821="%S  모든 선택된 파일들의 이름들을 삽입."
5822="%s  모든 선택된 파일들의 이름들을 삽입. (짧은)"
5823="%S10  첫번째 10개의 선택된 파일의 이름들을 삽입."
5824="%s10  첫번째 10개의 선택된 파일의 이름들을 삽입. (짧은)"
5825="%A  입력된 명령 줄의 나머지를 삽입."
5826="%A0  %A와 마찬가지로, 매개변수가 숫자 다음에 있을때 사용."
5827="%A1  9번째 파라미터까지 첫번째 %A9를 삽입."
5828="%Z  %P 또는 %T 이내에 있을때 프로그램 경로 기록 패스."
5829="%R  타겟 판넬로 부터 선택된 모든 파일의 이름을 삽입."
5830="%r  타겟 판넬로 부터 선택된 모든 파일의 이름을 삽입.(짧은)"
5831="%R10  타겟 판넬로 부터 첫번째 선택된 10개 파일의 이름을 삽입."
5832="%r10  타겟 판넬로 부터 첫번째 선택된 10개 파일의 이름을 삽입.(짧은)"
5833="%X  파라미터를 해성하여 소스/타겟의 왼쪽/오른쪽에 삽입."
5834="%x  소스/타겟 파라미터 다시 해석 수행."
5835="%UL  %L가 알맞다, 하지만 UTF-8 유니코드 목록 파일"
5836="%WL  %L가 알맞다, 하지만 UTF-16 유니코드 목록 파일"
5837="%UF  %F가 알맞다, 하지만 UTF-8 유니코드 목록 파일"
5838="%WF  %F가 알맞다, 하지만 UTF-16 유니코드 목록 파일"
5839="%v 'Virtual Panel' 파일 시스템 플러그인을 사용하여 가상 파일 이름 삽입"
5840="%V Like %v, 그러나 전체 경로 포함(plugin 이름을 포함)"
5841="%C1  inserts first selected file, or file under cursor"
5842="%C2  inserts second selected file, or first selected in target panel, or file with same name in target panel"
5843="%C3  to %C9  inserts selected files in source panel, empty if not enough selected"
5844="%c1  inserts first selected file, or file under cursor (short)"
5845="%c2  inserts second selected file, or first selected in target panel, or file with same name in target panel (short)"
5846="%c3  to %c9  inserts selected files in source panel, empty if not enough selected (short)"

;----------------------------------------------------------------
;    Message Boxes
;----------------------------------------------------------------
5901="Total 커맨더의 설정 파일을 찾을 수 없습니다.[Wincmd.ini]"
5902="Totalcmd.inc 파일을 찾을 수 없습니다!"
5903="잘못된 메뉴 파일입니다!"
5904="There is an error in the file "%s"\nLine: %i\n%s"
5905="Cannot open the file "%s""
5906="프로그램을 계속 할 수 없습니다!"
5907="자신의 서브 메뉴로 메뉴를 이동 할 수 없습니다!!!"
5908="여기에 명령을 넣을 수 없습니다.."
5909="도움말 구분은 메뉴 안에 넣을 수 없습니다."
5910="The menu "%s" is not empty. Are you sure?"
5911="The comment block "%s" is not empty. Are you sure?"
5912="미안하지만, 당신은 이 항목을 반복(복사)할 수 없습니다."
5913="Save changes to "%s""
5914="저장할 내용이 없습니다!"
5915="Cannot find "%s""
5916="Cannot find this command "%s""
5917="Cannot find this file "%s"\n\nPlease verify that the correct path and file name are given."
5918="중복된 연상기호가 발견되지 않음."
5919="연상기호의 모든 항목 포함."
5920="중복된 연상기호 발견: '%s'\n그것은 이미 사용됨: '%s'\n\n다음과 같은 연상기호는 사용할 수 있음: %s"
5921="중복된 연상기호 발견: '%s'\n그것은 이미 사용됨: '%s'\n\n유일하지 않은 연상기호 사용 가능."
5922="정말로 삭제 하시겠습니까?"
5923="그림의 크기가 너무 큽니다."
5924="잘못된 아이콘 입니다. 다른 것으로 해보세요"
5925="유효한 값들은 1에서 32까지 정수들입니다."
5926="Because the main menu contains external commands, it must be saved before customizing the mapping file. This is important in order to match external commands with their code.\n\nSave changes now?"
5927="External command must be in the main menu in order to map an icon for it."
5928="%s\n이 파일은 UTF-8로 인코딩되어 있다.\n\n경고:모든 항목의 코드 페이지에 시스템의 기본 코드 페이지와 다른 문자가 포함되어 있습니다. 프로그램 내에서 이름이 변경 되었다면 이러한 문자는 잃게됩니다.\n\n참조: 하지만 이러한 문자가 포함된 프로그램에서 변경된 이름은 영향을 받지 않습니다. 계속할까요?"

5941="Access to Start Menu in this file has been restricted."
5942="Access to Directory Menu in this file has been restricted."
5943="이 파일은 즐겨찾기 메뉴에 넣을 수 없습니다!"
5944="이 파일은 시작 메뉴에 넣을 수 없습니다!"
5945="즐겨찾기에 199 개 이상의 항목을 설정할 수 없습니다."
5946="시작메뉴에 199 개 이상의 항목을 설정할 수 없습니다."
5947="변경 사항을 Totalcmd.inc 파일에 적용 시키겠습니까?"
5948="You must save the Start Menu before exporting it. This is important in order to not have any mismatch entries in Totalcmd.inc file when you export unsaved menu.\n\nSave changes now?"
5949="파일을 찾지 못했습니다."
5950="폴더를 찾지 못했습니다."
5951="연결된 "%s" 버튼바를 찾을 수 없음"
5952="클립보드를 열수 없음."
5953="이 파일은 아이콘을 포함하지 않고 있습니다, 부디 다른 파일을 지정하십시요."
5954="프로그램을 다시 시작하면 바뀐 아이콘 설정이 적용됩니다."
5955="This shortcut is already assigned to: "%s"\n\nDo you want assign it to: "%s""
5956=""%s"\n Already exists in [%s]\n\nDo you want to add it again?"
5957="Do you want to make this button bar permanent?\nIt will then be loaded each time Total Commander is started."

5971="여기서는 편집을 할 수 없습니다!"
5972="한개의 섹션에 20개의 항목만 추가 할 수 있습니다."

5991="Total 커맨더의 설정 파일을 찾을 수 없습니다.[Wcx_ftp.ini]"
5992="데이타 파일을 찾을 수 없습니다."
5993="변경된 데이타 파일을 저장 하시겠습니까?"
5994="이 즐겨찾기 키를 찾을 수 없습니다!"
5995="즐겨찾기 목록에 99개 항목 이상 포함할 수 없습니다."
5996="그 키는 즐겨찾기에 이미 존재합니다."
5997="Save changes to the favorites list?"
5998="당신은 정말로 데이타 파일로부터 %s 키를 삭제하기를 원합니까?"
5999="당신이 정의한 이름의 키가 존재 합니다. 다른 키 이름을 정의 하십시오."
6000="There are missing or incorrect data fields for this key "%s"\nPlease correct this error in the current data file.\n\nFields are: %s"
6001="데이타 파일에 다음의 오류가 있습니다 :\n\n라인: %i\n위치: %i\n이유: %s\n"

6021="Default hotkey for: "%s"\n\nDo you want assign it to: "%s""
6022="Current hotkey for: "%s"\n\nDo you want assign it to: "%s""
6023="Current alias for: "%s"\n\nDo you want assign it to: "%s""
6024="Current hotkey for: "%s" in your Total Commander Start Menu\n\nDo you want assign it to: "%s""
6025="You are about to delete User-defined Hotkeys for ALL commands.\n\nAre you sure?"
6026="You are about to delete Aliases for ALL commands.\n\nAre you sure?"
6027="당신은 메인 메뉴 파일에 내보내기(적용) 하기전에 단축키를 저장하여야 합니다. 당신이 저장되지 않은 단축키 리스트를 내보내기 할 때 어떠한 잘못된 설정을 하지 않기 위하여 이것은 중요합니다."
6028="내보내려는 단축키 파일은 UTF-8로 인코딩되어 있을 수 있습니다. 계속할까요?"

;----------------------------------------------------------------
;    About dialog
;----------------------------------------------------------------
6101="정보"
6102="프로그램 제작자 :"
6103="버전"
6104="프로그램 등록 :"
6105="홈페이지에 방문하시면 최신 정보를 확인할 수 있습니다."
6106="웹싸이트"
6107="지금 방문"
6108="이메일"

;----------------------------------------------------------------
;    Customize Toolbar dialog
;----------------------------------------------------------------
6201="사용자 정의(&C)..."
6202="사용자 정의 툴바"

;----------------------------------------------------------------
;    Progress dialog
;----------------------------------------------------------------
6301="읽는중.. 기다리세요."
6302="저장중... 기다리세요."
6303="생성중... 기다리세요."
6304="추가중... 잠시 기다려주십시요."
6305="제거중... 잠시 기다려주십시요."
6306="가져오는중... 기다리세요."
6307="내보내는중... 기다리세요."

;----------------------------------------------------------------
;    Options dialog
;----------------------------------------------------------------
6401="옵션"
6402="확인"
6403="취소"
6404="적용(&A)"
6405="기본 페이지"

;----------------------------------------------------------------
;    Layout page
;----------------------------------------------------------------
6501="레이아웃"
6502="화면 효과 :"
6503="트리 아이콘 표시"
6504="트리 라인 표시"
6505="그리드 라인 표시"
6506="좌우 구분선"
6507="평평한 아이콘(&F)"
6508="저장 버튼에 저장모드 표시(&S)"
6509="내부 명령어를 위해 아이콘 표시(&C)"
6510="메뉴 구분선 라인(&P):"
6511="파일 아이콘 표시(&S)"

6531="키 이름 뒤에 키 값 표시(&K)"
6532="비활성화 키에 기본 값 표시(&D)"
6533="선택된 키를 사용하도록 요구된 최소 버전을 표시(&M)"

6551="잘못 정의된 단축키 표시(&O)."
6552="변경자:"
6553="순서(&Q):"
6554="구분자(&P):"

;----------------------------------------------------------------
;    Icons page
;----------------------------------------------------------------
6601="아이콘"
6602="아이콘 스타일:"
6603="기본 아이콘 사용(&D)"
6604="크기(&S)"

6621="TC 아이콘"
6622="메뉴"
6623="현재 메뉴"
6624="활성화 명령어"
6625="비활성화 명령어"
6626="구분선"
6627="시작 메뉴"
6628="도움말 구분선"
6629="코멘트"
6630="내부 명령"
6631="외부 명령"
6632="확장된 명령어"
6633="폴더 링크"
6634="깨진 링크"
6635="구분선"

6651="트리 아이콘 사이즈(&S):"
6652="버튼바 아이콘 사이즈(&B):"

;----------------------------------------------------------------
;    Color and Font page
;----------------------------------------------------------------
6701="색상/글꼴"
6702="글자 :"
6703="현재 메뉴 :"
6704="글자색"
6705="배경색"

6721="잠긴탭"

6741="활성화 키 (Wincmd.ini)"
6742="활성화 키 (Wcx_ftp.ini)"
6743="비활성 키"

6761="단축키에 포함된 명령어"
6762="단축키에 포함되지 않은 명령어"

6781="기타 항목:"
6782="명령"
6783="구분선"

6801="글꼴 :"
6802="바꾸기(&C)"
6803="명령 속성 필드에 글꼴 설정 적용"
6804="주석:"
6805="탭 넓이(&T):"

;----------------------------------------------------------------
;    Operation page
;----------------------------------------------------------------
6901="동작"
6902="TC 내부 명령어 읽기(리스트) :"
6903="기본 Totalcmd.inc 파일(&D)"
6904="다른 파일(&O)"

6921="기타 :"
6922="마지막 편집 파일 자동 로드"
6923="프로그램과 TC Menu 파일 (*.mnu)을 연결(&S)"
6924="파일을 읽고 있는 동안 그룹안에 코멘트를 모음(권장)(&C)"
6925="변경사항 저장후 자동으로 Total Commander 재시작."
6926="저장된 파일에 각 메뉴의 들여쓰기 칸 수(&N)"

6941="네트워크에 존재하는 파일 또는 폴더 검색."
6942="외장 이동 드라이브에 존재하는 파일 또는 폴더 검색."

6961="편집후 자동으로 다음 항목으로 넘어가기"
6962="시작시 카테고리 트리를 자동으로 확장.(&E)"
6963="데이타 파일에 목록화된 키만 읽기(&L)"

6981="선택한 명령어 수정 후 자동으로 다음 명령어 선택.(&N)"

7001="자동 완성 :"
7002="파일명을 제목으로 자동완성"
7003="제목에 확장자는 포함하지 않음"
7004="자동으로 새 명령을 만들거나 다음 명령을 선택"

7021="적용(내보내기)"
7022="메뉴를 저장할 때 Totalcmd.inc 파일에 항상 적용"
7023="Totalcmd.inc 파일에 적용할지 항상 질문"
7024="저장할때 항상 메인 메뉴 파일로 내보내기(적용하기).(&E)"

;----------------------------------------------------------------
;    Language page
;----------------------------------------------------------------
7101="언어"
7102="언어 바꾸기:"
7103="기본 언어 사용(&D)"
7104="다른 파일(&O)"

;----------------------------------------------------------------
;    Open/Save dialog titles
;----------------------------------------------------------------
7201="열기"
7202="저장"
7203="새이름으로 저장"

;----------------------------------------------------------------
;    Find dialog
;----------------------------------------------------------------
7301="찾기"
7302="찾을 것(&F):"
7303="검색:"

7321="주석(&D)"
7322="명령어(&M)"
7323="코드(&C)"

7341="제목(&T)"
7342="경로(&P)"

7361="키 이름(&K)"
7362="키 주석(&D)"
7363="키 설정값(&V)"

7381="기본 단축키(&E)"
7382="사용자 정의 단축키(&U)"
7383="별명(&A)"

7401="단어 전체가 일치하는 것만 찾기(&O)"
7402="U&se pattern matching"

;----------------------------------------------------------------
;    Customize Totalcmd.inc dialog (Main Menu Editor)
;----------------------------------------------------------------
7501="Totalcmd.inc 수정"
7502="분류"
7503="알파벳순"
7504="그것으로"
7505="구분선 스타일 :"
7506="파일"
7507="인쇄"
7508="서브 메뉴에 구분선 추가.(&A)"
7509="주석에 메뉴 캡션 사용.(&U)"
7510="주석에 명령 코드 추가(&C)"
7511="미리보기:"
7512="저장"
7513="닫기"
7514="미리보기"
7515="이 명령은 메인 메뉴에 없습니다."

;----------------------------------------------------------------
;    Import captions dialog (Main Menu Editor)
;----------------------------------------------------------------
7601="Import captions"
7602="모든 명령을 위한 캡션 가져오기(&A)."
7603="명령어 아래의 '%s' 메뉴 캡션만 가져오기(&C)."

;----------------------------------------------------------------
;    Customize Mapping File dialog (Main Menu Editor)
;----------------------------------------------------------------
7701="Customize Mapping File"
7702="Small &icons"
7703="&Map to..."
7704="Choose icon for "%s""
7705="(None)"

;----------------------------------------------------------------
;    Choose Command dialog (Main & Start Menu Editor)
;----------------------------------------------------------------
7801="명령어 선택"
7802="찾기(&F):"
7803="&Show commands that has an entry in the mapping file"

;----------------------------------------------------------------
;    Check mnemonics dialog (Main & Start Menu Editor)
;----------------------------------------------------------------
7901="Check mnemonics"
7902="하이라이트는 연상기호 중복.(&D)"
7903="강조 표시 항목은 연상 기호를 포함하지 않음.(&C)"
7904="Duplicated mnemonics"
7905="Missed mnemonics"

;----------------------------------------------------------------
;    Move To dialog (Main & Start Menu Editor)
;----------------------------------------------------------------
8001="이동"
8002="Move "%s" to..."

;----------------------------------------------------------------
;    Export to Totalcmd.inc file dialog (Start Menu Editor)
;----------------------------------------------------------------
8101="Totalcmd.inc 파일로 내보내기"
8102="The following commands will be added to Totalcmd.inc file.\nYou can use any of these commands into your Main Menu."
8103="명령만 적용(권장)(&E)"
8104="Wincmd.ini 파일 갱신[단축키]와 [별명] 섹션.(&U)"
8105="명령 프리픽스(&P):"
8106="카테고리 이름(&N):"

;----------------------------------------------------------------
;    Edit Parameters dialog (Start Menu & Button Bar Editor)
;----------------------------------------------------------------
8201="파라미터 리스트 편집"
8202="기본값(&F)"
8203="위로(&U)"
8204="아래로(&N)"
8205="추가(&A)"
8206="파라미터"
8207="주석"

;----------------------------------------------------------------
;    Add New Parameter dialog (Start Menu & Button Bar Editor)
;----------------------------------------------------------------
8301="새 파라미터 추가"
8302="파라미터(&P):"
8303="주석(&D):"
8304="파라미터 편집"

;----------------------------------------------------------------
;    Delete All dialog  (History Editor)
;----------------------------------------------------------------
8401="모두 지우기"
8402="지울 섹션을 선택하세요."
8403="잠긴 탭도 지움(&A)"

;----------------------------------------------------------------
;    Add/Modify data key dialog (Configuration Editor)
;----------------------------------------------------------------
8501="새 데이타 키 추가"
8502="데이타 키 수정"
8503="이름(&N)"
8504="파일(&F)"
8505="섹션(&S)"
8506="버전(&R)"
8507="기본 설정값(&V)"
8508="확장(&A)"
8509="예"
8510="아니오"
8511="다이얼로그(&G)"
8512="(없음)"
8513="파일 열기"
8514="폴더 열기"
8515="색상"
8516="글꼴"
8517="비트 합계"
8518="아이콘 라이브러리 미리보기"
8519="다이얼로그 리스트로 부터 선택"
8520="주석(&D)"

;----------------------------------------------------------------
;    Add Favorite dialog (Configuration Editor)
;----------------------------------------------------------------
8601="즐겨찾기 추가"
8602="즐겨찾기 최적화"
8603="즐겨찾기 이름(&F):"

;----------------------------------------------------------------
;    Import/Export dialog (Configuration & History Editor)
;----------------------------------------------------------------
8701="가져오기"
8702="카테고리 가져오기 확인"
8703="가져오기 옵션:"
8704="활성화 키"
8705="비활성화 키"
8706="리다이랙션 키 차단 (권장)"
8707="내보내기"
8708="카테고리 내보내기 확인"
8709="내보내기 옵션:"

8721="가져오기 셕션 체크."
8722="내보내기 셕션 체크."

;----------------------------------------------------------------
;    Export to Main Menu dialog (Hotkeys Editor)
;----------------------------------------------------------------
8801="메인 메뉴에 적용(내보내기)"
8802="선택열 내보내기"
8803="옵션:"
8804="단축키에서 공백 삭제(&R)."
8805="재정의된 기본 단축키로 내보내기(&D)"
8806="재정의된 기본 단축키 표시(&K)"
8807="각 열의 1번째 값만 내보내기.(&F)"
8808="각 명령을 위해 하나의 열만 내보내기.(&O)"
8809="열의 순서(&M):"
8810="열의 우선 순위(&M):"
8811="구분자(&S):"
8812="찾아보기(&B)..."

;----------------------------------------------------------------
;    Export to Text File dialog (Hotkeys Editor)
;----------------------------------------------------------------
8901="텍스트 파일로 내보내기"
8902="모든 명령어 내보내기(&L)"
8903="HTML 코드로 내보내기"
8904="구분 추가(&P)"
8905="글꼴 미리보기(&V)"
8906="Ctrl"
8907="Alt"
8908="Shift"
8909="Win"
8910="Total Commander 단축키 리스트"
8911="Total Commander 시작메뉴 단축키:"
8912="중요(경고)"
8913="아직 당신의 Total Commander 설정 파일에 이 리스트의 단축키들을 저장하지 않았습니다."

;----------------------------------------------------------------
;    Main Menu Editor Window
;----------------------------------------------------------------
9001="Total Commander 메인메뉴"
9002="카테고리"
9003="주석"
9004="명령"
9005="코드"
9006="시작메뉴"
9007="도움말 구분"
9008="설명문"
9009="여기에 당신의 설명문을 타이프하십시요."
9010="Text로 저장"
9011="Decimal로 저장"
9012="Hexadecimal로 저장"
9013="선택한 명령(s)어 입니다."
9014="명령(s)어에"
9015="[%s] 카테고리에 %i 명령어"

;----------------------------------------------------------------
;    Start Menu Editor Window
;----------------------------------------------------------------
9101="Total Commander 시작메뉴"
9102="Total Commander 디렉토리 메뉴"
9103="Total Commander 확장 명령어"
9104="Start Menu"
9105="Directory Menu"
9106="Extended Commands"
9107="명령(&C) :"
9108="파라미터(&P) :"
9109="시작 경로(&S) :"
9110="실행 경로(&T) :"
9111="단축키(&K) :"
9112="아이콘 파일(&I):"
9113="툴팁(&T):"
9114="파라미터 리스트"
9115="새 메뉴로 표시(&S)"
9116="아이콘 변경"
9117="(없음)"
9118="일반 실행"
9119="최소화 실행"
9120="최대화 실행"
9121="바 표시"
9122="메뉴 표시"
9123="%i 시작메뉴 항목"
9124="%i 디렉토리 메뉴 항목"
9125="%i 확장 명령어"
9126="Ultra TC Start Menu Editor에 변경"
9127="Ultra TC Directory Menu Editor에 변경"
9128="Ultra_TC_Extended_Commands_Editor"

;----------------------------------------------------------------
;    Button Bar Editor Window
;----------------------------------------------------------------
9201="Total Commander 메인 버튼바"
9202="Total Commander Vertical Button Bar"
9203="Main Button Bar"
9204="Vertical Button Bar"
9205="버튼바 파일 목록"
9206="메인 버튼바로 되돌아가기"
9207="연결된 버튼바 편집"
9208="%i 버튼바"
9209="Ultra TC 버튼바 편집기로 변화"
9210="Change with Ultra TC Vertical Button Bar Editor"
9211="외관모양"
9212="사이즈(&X):"
9213="XP 스타일(&Y)"
9214="평평한 아이콘(&L)"
9215="작은 아이콘(&M)"
9216="팝업 아이콘 사이즈(&U)"

;----------------------------------------------------------------
;    History Editor Window
;----------------------------------------------------------------
9301="토탈커맨더 히스토리"
9302="명령어 라인:"
9303="섹션"
9304="검색을 위하여:"
9305="검색에서:"
9306="텍스트 찾기:"
9307="불러오기/저장"
9308="Plugin Duplicates"
9309="Duplicates Directory Selection"
9310="이름변경 마스크:"
9311="이름 변경 검색:"
9312="이름 변경 다시보기:"
9313="F2 불러오기/저장"
9314="왼쪽 탭"
9315="오른쪽 탭"
9316="왼쪽판넬 히스토리"
9317="오른쪽판넬 히스토리"
9318="새 디렉토리"
9319="New File"
9320="동기화 옵션"
9321="플러그인 속성"
9322="분할 크기"
9323="이전 FTP 접속"
9324="탭 이름 :"
9325="탭 잠금"
9326="잠김, 그러나 디렉토리 변경은 허락.(&B)"
9327="내용 없음"

;----------------------------------------------------------------
;    Configuration Editor Window
;----------------------------------------------------------------
9401="키"
9402="설정값"
9403="섹션"
9404="File"
9405="Default"
9406="Advanced"
9407="Version"
9408="Yes"
9409="-"
9410="이용할 수 없는 설명!"
9411="키(들)"
9412="데이타 파일:"
9413="적용 섹션:"
9414="Total Commander %s 또는 그 이상"
9415="비트 합계"
9416="새 키"
9417="이름변경"
9418="키 이름(&N):"
9419="아이콘 라이브러리 미리보기"
9420="라이브러리 파일(&L):"

;----------------------------------------------------------------
;    Hotkeys Editor Window
;----------------------------------------------------------------
9501="기본 단축키"
9502="현재 단축키"
9503="별명"
9504="단축키:"
9505="Alias:"
9506="&Control +"
9507="&Alt +"
9508="&Shift"
9509="&Win +"
9510="단축키 추가"
9511="모든 단축키 삭제"
9512="별명 추가"
9513="모든 별명 삭제"
9514="Num"
9515="Ins|Del|Home|End|PgUp|PgDn|Space|Back|Tab|Enter|Esc|Left|Right|Up|Down"

;----------------------------------------------------------------
;    Ultra TC Editors Window
;----------------------------------------------------------------
9601="Main Menu Editor 실행"
9602="Start Menu Editor 실행"
9603="Directory Menu Editor 실행"
9604="Extended Commands Editor 실행"
9605="버튼바 편집기 실행"
9606="Run Vertical Button Bar Editor"
9607="History Editor 실행"
9608="Configuration Editor 실행"
9609="Hotkeys Editor 실행"
9610="항상 위"
